/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5"; */
"5.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Don’t Repeat"; ObjectID = "6"; */
"6.title" = "Don’t Repeat";

/* Class = "NSMenuItem"; title = "Repeat Every"; ObjectID = "7"; */
"7.title" = "Repeat Every";

/* Class = "NSMenuItem"; title = "Defer Another"; ObjectID = "8"; */
"8.title" = "Defer Another";

/* Class = "NSMenuItem"; title = "Due Again"; ObjectID = "13"; */
"13.title" = "Due Again";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Choose days of the week to repeat on"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Choose days of the week to repeat on";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "M"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "M";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[2] = "T"; ObjectID = "15"; */
"15.ibShadowedLabels[2]" = "T";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[3] = "W"; ObjectID = "15"; */
"15.ibShadowedLabels[3]" = "W";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[4] = "T"; ObjectID = "15"; */
"15.ibShadowedLabels[4]" = "T";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[5] = "F"; ObjectID = "15"; */
"15.ibShadowedLabels[5]" = "F";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[6] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[6]" = "S";

/* Class = "NSTextFieldCell"; title = "Next Deferred:"; ObjectID = "36"; */
"36.title" = "Next Deferred:";

/* Class = "NSTextFieldCell"; title = "Next Due:"; ObjectID = "43"; */
"43.title" = "Next Due:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "49"; */
"49.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "56"; */
"56.title" = "Label";

